[
  "calendar",
  "periodic-notes",
  "obsidian-kanban",
  "better-word-count",
  "recent-files-obsidian",
  "hotkeysplus-obsidian",
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "obsidian-timelines",
  "obsidian-tasks-plugin",
  "obsidian-latex-suite"
]